DR_EXPLAIN.namespace( 'DR_EXPLAIN.data_index' );
DR_EXPLAIN.data_index = {

	// index
	DREX_NODE_KEYWORDS: [16,17,18,17,19,20,21,1,2,22,12,5,7,10,14,2,7,22,12,5,10,14,7,2,5,12,22,14,13,11,2,7,14,13,2,7,11,14,13,2,7,11,14,13,10,1,6,3,1,2,3,4,5,6,7,8,9,10,11,12,13,14,15],
	DREX_NODE_KEYWORDS_START: [0,0,2,8,15,22,29,34,39,44,46,48], //length:= drex.nodes_count,
	DREX_NODE_KEYWORDS_END: [0,2,8,15,22,29,34,39,44,46,48,63], //length:= drex.nodes_count,

	DREX_KEYWORD_NAMES: ["<НОВОЕ КЛЮЧ... Требуется платная лицензия!","Автор... Требуется платная лицензия!","Броню... Требуется платная лицензия!","Перенесе... Требуется платная лицензия!","Панель корист... Требуется платная лицензия!","Пакетна... Требуется платная лицензия!","Мої бро... Требуется платная лицензия!","За... Требуется платная лицензия!","Відеоз... Требуется платная лицензия!","Фото... Требуется платная лицензия!","Реєст... Требуется платная лицензия!","Попереднє п... Требуется платная лицензия!","Погодинн... Требуется платная лицензия!","Сторінка «Мо... Требуется платная лицензия!","Цикл... Требуется платная лицензия!","Фото... Требуется платная лицензия!","Довідков... Требуется платная лицензия!","Сту... Требуется платная лицензия!","Фотос... Требуется платная лицензия!","Наві... Требуется платная лицензия!","Поси... Требуется платная лицензия!","Функц... Требуется платная лицензия!","Ст... Требуется платная лицензия!"],
	DREX_KEYWORD_CHILD_START: [1,23,23,23,23,23,23,23,23,23,23,23,23,23,23,23,23,23,23,23,23,23,23],
	DREX_KEYWORD_CHILD_END: [23,23,23,23,23,23,23,23,23,23,23,23,23,23,23,23,23,23,23,23,23,23,23]
	
};