DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0422"] = [
	{ "s": "ТА", "p": [3, 12, 8, 5, 11, 9, 7, 2, 6, 4, 10] },
	{ "s": "ТАК", "p": [9] },
	{ "s": "ТАКІ", "p": [11, 8] },
	{ "s": "ТАКОЖ", "p": [10, 6] },
	{ "s": "ТЕКСТУ", "p": [2] },
	{ "s": "ТЕЛЕФОН", "p": [12] },
	{ "s": "ТЕЛЕФОНУ", "p": [11, 10, 7] },
	{ "s": "ТЕМАТИКОЮ", "p": [4] },
	{ "s": "ТЕРМІНІВ", "p": [2] },
	{ "s": "ТЕХНІЧНЕ", "p": [9] },
	{ "s": "ТЕХНІЧНИМ", "p": [4] },
	{ "s": "ТЕХНІЧНИХ", "p": [2] },
	{ "s": "ТИЖНЯ", "p": [9, 7] },
	{ "s": "ТИПІВ", "p": [6] },
	{ "s": "ТОЩО", "p": [12, 7] },
	{ "s": "ТРИВАЛІСТЬ", "p": [9, 8] },
	{ "s": "ТРИВАЛОСТІ", "p": [7] }
];