DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0420"] = [
	{ "s": "РІЗНІ", "p": [6] },
	{ "s": "РІЗНОМАНІТНИХ", "p": [6] },
	{ "s": "РІШЕННЯ", "p": [4] },
	{ "s": "РЕЄСТРАЦІЇ", "p": [10, 2] },
	{ "s": "РЕЄСТРАЦІЯ", "p": [10, 12, 3] },
	{ "s": "РЕАЛІЗОВАНО", "p": [10, 7, 2] },
	{ "s": "РЕДАГУВАННЯ", "p": [11] },
	{ "s": "РЕЗЕРВУВАННЯ", "p": [12] },
	{ "s": "РЕКВІЗИТ", "p": [6, 5] },
	{ "s": "РЕКВІЗИТОМ", "p": [4] },
	{ "s": "РЕКВІЗИТУ", "p": [8, 7] },
	{ "s": "РЕКЛАМИ", "p": [12] },
	{ "s": "РОБІТ", "p": [6] },
	{ "s": "РОБИТЬ", "p": [3] },
	{ "s": "РОЗДІЛ", "p": [12] },
	{ "s": "РОЗДІЛІВ", "p": [3, 2] },
	{ "s": "РОЗДІЛАМИ", "p": [2] },
	{ "s": "РОЗКЛАД", "p": [6, 5] },
	{ "s": "РОЗМІРИ", "p": [5, 4] },
	{ "s": "РОЗМІЩЕНО", "p": [3] },
	{ "s": "РОЗРАХУНКОМ", "p": [12] },
	{ "s": "РОМАНТИЧНИХ", "p": [5] },
	{ "s": "РУКОВОДСТВО", "p": [1] }
];