DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041c"] = [
	{ "s": "М", "p": [5] },
	{ "s": "МІГ", "p": [7] },
	{ "s": "МІНІМАЛІСТИЧНИЙ", "p": [6] },
	{ "s": "МІНІМАЛІСТИЧНОМУ", "p": [9] },
	{ "s": "МІСТИТЬ", "p": [2] },
	{ "s": "МАЙБУТНІХ", "p": [11] },
	{ "s": "МАЙБУТНЬОЇ", "p": [5] },
	{ "s": "МАКСИМАЛЬНО", "p": [3] },
	{ "s": "МЕБЛІ", "p": [6] },
	{ "s": "МЕНЕДЖЕРА", "p": [7] },
	{ "s": "МИНУЛИХ", "p": [11] },
	{ "s": "МОЇ", "p": [12] },
	{ "s": "МОЖЕ", "p": [12, 10, 9, 8, 4] },
	{ "s": "МОЖЛИВІСТЬ", "p": [11, 7] },
	{ "s": "МОЖЛИВОСТІ", "p": [5, 6] },
	{ "s": "МОЖЛИВОСТЯМИ", "p": [6] },
	{ "s": "МОЖУТЬ", "p": [8] },
	{ "s": "МУЗИЧНИХ", "p": [12] },
	{ "s": "М’ЯКЕ", "p": [5] }
];