DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0410"] = [
	{ "s": "А", "p": [10, 6] },
	{ "s": "АБО", "p": [9, 12, 5, 4, 11, 8, 7, 6, 3] },
	{ "s": "АВТОМАТИЧНЕ", "p": [12] },
	{ "s": "АВТОРИЗАЦІЮ", "p": [10] },
	{ "s": "АВТОРИЗАЦІЯ", "p": [12, 3] },
	{ "s": "АДАПТУЄТЬСЯ", "p": [6] },
	{ "s": "АДМІНІСТРАТОРА", "p": [8] },
	{ "s": "АДМІНІСТРАТОРОМ", "p": [12] },
	{ "s": "АДМІНІСТРАЦІЄЮ", "p": [2] },
	{ "s": "АДМІНІСТРАЦІЇ", "p": [7] },
	{ "s": "АКТУАЛЬНІ", "p": [8] },
	{ "s": "АКТУАЛЬНИМИ", "p": [11] },
	{ "s": "АКЦІЙ", "p": [3] },
	{ "s": "АКЦІЯМИ", "p": [11] },
	{ "s": "АНОНСИ", "p": [3] },
	{ "s": "АСИСТЕНТА", "p": [7] }
];