DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041d"] = [
	{ "s": "НА", "p": [12, 10, 8, 6, 3, 9, 7, 4, 2] },
	{ "s": "НАВІГАЦІЇ", "p": [2] },
	{ "s": "НАВІГАЦІЯ", "p": [3] },
	{ "s": "НАДАЄ", "p": [3] },
	{ "s": "НАДАННЯ", "p": [9] },
	{ "s": "НАДАННЯМ", "p": [12] },
	{ "s": "НАДСИЛАЄ", "p": [7] },
	{ "s": "НАПРИКЛАД", "p": [7, 12] },
	{ "s": "НАТИСНУТИ", "p": [10] },
	{ "s": "НАЯВНОСТІ", "p": [9] },
	{ "s": "НЕ", "p": [8] },
	{ "s": "НЕЙТРАЛЬНИЙ", "p": [6] },
	{ "s": "НЕОБХІДНОСТІ", "p": [7] },
	{ "s": "НЕСКІНЧЕННОСТІ", "p": [12] },
	{ "s": "НОВИМ", "p": [10] },
	{ "s": "НОВИХ", "p": [3] },
	{ "s": "НОВОГО", "p": [12] },
	{ "s": "НОВЫЙ", "p": [1] },
	{ "s": "НОМЕР", "p": [11, 10, 7] }
];