DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0406"] = [
	{ "s": "І", "p": [3, 9, 8, 12, 11, 2] },
	{ "s": "ІДЕАЛЬНО", "p": [6, 5] },
	{ "s": "ІЗ", "p": [11, 8, 5, 2] },
	{ "s": "ІЛЮЗІЮ", "p": [12] },
	{ "s": "ІМ", "p": [11, 10, 7] },
	{ "s": "ІМ’Я", "p": [11, 10, 7] },
	{ "s": "ІНДИВІДУАЛЬНОЮ", "p": [12] },
	{ "s": "ІНСТРУКЦІЇ", "p": [2] },
	{ "s": "ІНТЕР", "p": [6, 4] },
	{ "s": "ІНТЕР'ЄРОМ", "p": [6] },
	{ "s": "ІНТЕР'ЄРУ", "p": [4] },
	{ "s": "ІНТЕРАКТИВНИЙ", "p": [8, 7] },
	{ "s": "ІНТЕРАКТИВНОГО", "p": [9] },
	{ "s": "ІНТЕРФЕЙС", "p": [8, 7] },
	{ "s": "ІНТЕР’ЄР", "p": [6] },
	{ "s": "ІНТЕР’ЄРАМИ", "p": [4] },
	{ "s": "ІНТУЇТИВНО", "p": [7] },
	{ "s": "ІНФОРМАЦІЄЮ", "p": [2] },
	{ "s": "ІНФОРМАЦІЇ", "p": [11, 3] },
	{ "s": "ІНФОРМАЦІЮ", "p": [11] },
	{ "s": "ІНФОРМАЦІЯ", "p": [12, 7, 6, 5] },
	{ "s": "ІСНУЮЧИХ", "p": [3] },
	{ "s": "ІСТОРІЇ", "p": [11] },
	{ "s": "ІСТОРІЯ", "p": [12, 10] }
];