DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0424"] = [
	{ "s": "ФОН", "p": [12] },
	{ "s": "ФОНИ", "p": [6] },
	{ "s": "ФОНУ", "p": [9] },
	{ "s": "ФОРМА", "p": [7] },
	{ "s": "ФОРМИ", "p": [5, 4] },
	{ "s": "ФОРМУ", "p": [8, 6] },
	{ "s": "ФОТО", "p": [12] },
	{ "s": "ФОТОГАЛЕРЕЯ", "p": [6, 5, 4] },
	{ "s": "ФОТОГРАФ", "p": [12] },
	{ "s": "ФОТОГРАФІВ", "p": [9] },
	{ "s": "ФОТОГРАФІЧНИХ", "p": [2] },
	{ "s": "ФОТОЗЙОМКУ", "p": [8] },
	{ "s": "ФОТОЗЙОМОК", "p": [5] },
	{ "s": "ФОТОПОСЛУГАМИ", "p": [2] },
	{ "s": "ФОТОСЕСІЇ", "p": [5, 3] },
	{ "s": "ФОТОСЕСІЙ", "p": [12, 7, 6, 5] },
	{ "s": "ФОТОСЕСІЮ", "p": [12, 9] },
	{ "s": "ФОТОСЕСІЯ", "p": [12] },
	{ "s": "ФОТОСТУДІЄЮ", "p": [11] },
	{ "s": "ФОТОСТУДІЇ", "p": [3, 12, 10, 6, 5, 4, 2] },
	{ "s": "ФУНКЦІЇ", "p": [12, 11, 4] },
	{ "s": "ФУНКЦІЙ", "p": [10] },
	{ "s": "ФУНКЦІОНАЛУ", "p": [3] },
	{ "s": "ФУНКЦІЯ", "p": [12] }
];