DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex.ids = {
	"1": ["Початкова... Требуется платная лицензия!", "index.htm", []],
	"2": ["1. В... Требуется платная лицензия!", "vstup.htm", []],
	"3": ["2. Го... Требуется платная лицензия!", "golovna.htm", []],
	"4": ["3. Опи... Требуется платная лицензия!", "opis_loft.htm", []],
	"5": ["4. Опи... Требуется платная лицензия!", "opis_flora.htm", []],
	"6": ["5. Опи... Требуется платная лицензия!", "opis_base.htm", []],
	"7": ["6. Бронюв... Требуется платная лицензия!", "bronyuvannya_loft.htm", []],
	"8": ["7. Бронюв... Требуется платная лицензия!", "bronyuvannya_flora.htm", []],
	"9": ["8. Бронюв... Требуется платная лицензия!", "bronyuvannya_base.htm", []],
	"10": ["9. Реє... Требуется платная лицензия!", "re_stratsiya.htm", []],
	"11": ["10. К... Требуется платная лицензия!", "kabinet.htm", []],
	"12": ["11. Гл... Требуется платная лицензия!", "glosarij.htm", []]
};